{
  "label" : ["IMF", "WWF", "WHO", "UNICEF", "UNESCO", "WTO", "UN", "NATO", "ACM", "IEEE", "APEC", "ASEAN", "EU", "ISO", "FIFA", "OECD", "OPEC", "WB", "ICC", "ESA", "IEA", "ISC", "IMU", "TWAS", "IAU", "WMO", "WDC", "WIPO", "HRW", "ILO", "IMO", "ICJ", "UPU", "FAO", "IOC", "ICRC", "Apple", "Microsoft", "Amazon", "Alphabet", "Facebook", "Alibaba", "Intel", "AT&T", "Nike", "Adidas", "Boeing", "Samsung", "Oracle", "Netflix", "Adobe", "IBM", "NVIDIA", "Nestle", "Walt Disney", "Unilever", "Paypal", "Citigroup", "Broadcom", "McDonald's", "KFC", "Toyota Motor", "ICBC", "Visa"],

  "description" : ["Quỹ tiền tệ quốc tế là một tổ chức quốc tế giám sát hệ thống tài chính toàn cầu bằng cách theo dõi tỷ giá hối đoái và cán cân thanh toán, cũng như hỗ trợ kỹ thuật và giúp đỡ tài chính khi có yêu cầu", "Quỹ quốc tế bảo vệ thiên nhiên là một trong những tổ chức phi chính phủ lớn nhất thế giới về bảo vệ thiên nhiên", "Tổ chức y tế thế giới là một cơ quan của Liên Hiệp Quốc, WHO đóng vai trò thẩm quyền điều phối các vấn đề sức khỏe và y tế cộng đồng trên bình diện quốc tế", "Quỹ nhi đồng Liên hiệp quốc là một quỹ cứu tế được thành lập bởi Đại hội đồng Liên Hiệp Quốc ngày 11 tháng 12 năm 1946", "Tổ chức giáo dục, khoa học và văn hóa Liên hiệp quốc là một trong những tổ chức chuyên môn lớn của Liên Hiệp Quốc, hoạt động với mục đích : thắt chặt sự hợp tác giữa các quốc gia về giáo dục, khoa học và văn hóa để đảm bảo sự tôn trọng công lý, luật pháp, nhân quyền và tự do cơ bản cho tất cả mọi người không phân biệt chủng tộc, nam nữ, ngôn ngữ, tôn giáo", "Tổ chức thương mại thế giới là một tổ chức quốc tế đặt trụ sở ở Genève, Thụy Sĩ, có chức năng giám sát các hiệp định thương mại giữa các nước thành viên với nhau theo các quy tắc thương mại", "Liên hiệp quốc là một tổ chức liên chính phủ có nhiệm vụ duy trì hòa bình và an ninh quốc tế, phát triển quan hệ hữu nghị giữa các quốc gia, đạt được sự hợp tác quốc tế và là một trung tâm để hài hòa các hành động của các quốc gia", "Tổ chức hiệp ước Bắc Đại Tây Dương là một liên minh quân sự dựa trên Hiệp ước Bắc Đại Tây Dương được ký kết vào ngày 4 tháng 4 năm 1949 bao gồm Mỹ và một số nước ở châu Âu", "Hiệp hội máy tính là một hiệp hội quốc tế về nghiên cứu, giáo dục ngành Khoa học máy tính và Tin học uy tín nhất thế giới với hơn 100.000 hội viên, tính đến năm 2011", "Viện Kỹ nghệ điện và điện tử là một tổ chức phi lợi nhuận, chuyên nghiệp nhằm nâng cao sự thịnh vượng qua sự phát huy các đổi mới công nghệ tạo cơ hội nghề nghiệp cho các thành viên và cổ vũ cộng đồng thế giới mở rộng", "Diễn đàn hợp tác kinh tế Châu Á - Thái Bình Dương là diễn đàn của 21 nền kinh tế thành viên Vành đai Thái Bình Dương với mục tiêu tăng cường mối quan hệ về kinh tế và chính trị", "Hiệp hội các quốc gia Đông Nam Á là một liên minh chính trị, kinh tế, văn hóa và xã hội của các quốc gia trong khu vực Đông Nam Á", "Liên Minh Châu Âu là liên minh kinh tế – chính trị bao gồm 28 quốc gia thành viên thuộc châu Âu", "Tổ chức tiêu chuẩn hóa quốc tế là cơ quan thiết lập tiêu chuẩn quốc tế, đưa ra các tiêu chuẩn thương mại và công nghiệp trên phạm vi toàn thế giới", "Liên đoàn bóng đá thế giới là cơ quan quản lý môn bóng đá, futsal và bóng đá bãi biển. FIFA chịu trách nhiệm tổ chức các giải quốc tế lớn của môn bóng đá, tiêu biểu là World Cup được bắt đầu từ năm 1930 và World Cup nữ từ năm 1991", "Tổ chức Hợp tác và Phát triển kinh tế có mục đích là để tìm ra các chính sách phát triển kinh tế cùng phúc lợi của người dân", "Tổ chức các nước xuất khẩu dầu mỏ có mục tiêu là đảm bảo thu nhập ổn định cho các quốc gia thành viên và đảm bảo nguồn cung dầu mỏ cho các khách hàng", "Ngân hàng thế giới là một tổ chức tài chính quốc tế nơi cung cấp những khoản vay nhằm thúc đẩy kinh tế cho các nước đang phát triển thông qua các chương trình vay vốn. Ngân hàng Thế giới tuyên bố mục tiêu chính của mình là giảm thiểu đói nghèo", "Phòng Thương mại thế giới là tổ chức kinh doanh đại diện lớn nhất, tiêu biểu nhất thế giới", "Cơ quan vũ trụ Châu Âu là một tổ chức liên chính phủ được thành lập năm 1975, chuyên trách việc thám hiểm vũ trụ", "Cơ quan năng lượng quốc tế là một tổ chức tự trị liên chính phủ có trụ sở ở Paris, được thành lập trong khuôn khổ của Tổ chức Hợp tác và Phát triển Kinh tế (OECD) vào năm 1974 ngay sau cuộc khủng hoảng dầu lửa 1973", "Hội đồng Khoa học quốc tế là tổ chức phi chính phủ, phi lợi nhuận quốc tế cao nhất dành cho hợp tác quốc tế vì sự tiến bộ của khoa học", "Hội Liên hiệp Toán học Quốc tế là một tổ chức phi chính phủ quốc tế nhằm thúc đẩy việc hợp tác quốc tế trong lãnh vực nghiên cứu toán học", "Viện hàn lâm khoa học thế giới là một tổ chức phi chính phủ quốc tế, là Viện hàn lâm khoa học cho các nước đang phát triển", "Hiệp hội thiên văn quốc tế là hiệp hội của các hiệp hội thiên văn học khắp nơi trên thế giới", "Tổ chức Khí tượng thế giới là tổ chức chuyên môn về khí tượng của Liên Hiệp Quốc. WMO có tiền thân là Tổ chức Khí tượng Quốc tế thành lập năm 1873", "Trung tâm dữ liệu thế giới là một tổ chức phi chính phủ, phi lợi nhuận quốc tế hoạt động trong lĩnh vực lưu trữ và cung cấp dữ liệu", "Tổ chức sở hữu trí tuệ thế giới là một trong những cơ quan chuyên môn của Liên Hiệp Quốc, được thành lập vào năm 1967 có mục tiêu chính là đẩy mạnh hoạt động trí tuệ sáng tạo và tạo điều kiện chuyển giao công nghệ liên quan đến sở hữu trí tuệ sang các nước đang phát triển", "Tổ chức theo dõi nhân quyền là một tổ chức phi chính phủ nghiên cứu về và cổ vũ cho nhân quyền, có trụ sở tại Thành phố New York, Hoa Kỳ và văn phòng ở Amsterdam, Beirut, Berlin, Brussels, Chicago, Genève, Johannesburg, Luân Đôn, Los Angeles, Moskva, Paris, San Francisco, Tokyo, Toronto, và Washington D.C", "Tổ chức Lao động quốc tế là một cơ quan đặc biệt của Liên Hiệp Quốc liên quan đến các vấn đề về lao động", "Tổ chức Hàng hải quốc tế phát triển và duy trì một khuôn khổ pháp lý cho việc vận chuyển và giải quyết các vấn đề gồm: An toàn, môi trường, vấn đề pháp lý, kỹ thuật, hợp tác, an ninh hàng hải và hiệu quả của vận chuyển", "Tòa án công lý quốc tế là một phân ban trực thuộc Liên Hiệp Quốc, được thành lập vào năm 1945 với tiền thân là Toà án Thường trực Công lý Quốc tế (Permanent Court of International Justice) có từ năm 1922", "Liên Minh Bưu Chính Quốc Tế là một Tổ chức Quốc tế điều hợp các chính sách bưu chính giữa các quốc gia thành viên và hệ thống bưu chính toàn cầu", "Tổ chức Lương thực và Nông nghiệp Liên Hiệp Quốc được thành lập ngày 16 tháng 10 năm 1945 tại Canada với vai trò là một cơ quan chuyên môn của Liên Hiệp Quốc (UN)", "Ủy ban Olympic Quốc Tế là một tổ chức phi chính phủ đặt trụ sở tại Lausanne, Thụy Sĩ. Thành lập bởi Pierre de Coubertin và Demetrios Vikelas vào ngày 23 tháng 6 năm 1894", "Ủy ban chữ thập đỏ Quốc tế là một phần của Phong trào Chữ thập đỏ – Trăng lưỡi liềm đỏ quốc tế với tổng hành dinh ở Genève", "Apple Inc. là một tập đoàn công nghệ máy tính của Mỹ có trụ sở chính đặt tại Cupertino, California. Apple được thành lập ngày 1 tháng 4 năm 1976 dưới tên Apple Computer, Inc., và đổi tên thành Apple Inc. vào đầu năm 2007", "Microsoft là một tập đoàn đa quốc gia của Hoa Kỳ đặt trụ sở chính tại Redmond, Washington; chuyên phát triển, sản xuất, kinh doanh bản quyền phần mềm và hỗ trợ trên diện rộng các sản phẩm và dịch vụ liên quan đến máy tính", "Amazon.com, Inc là một công ty công nghệ đa quốc gia của Mỹ có trụ sở tại Seattle, Washington tập trung vào thương mại điện tử, điện toán đám mây, phát trực tuyến kỹ thuật số, và trí tuệ nhân tạo", "Tập đoàn Alphabet (thường được gọi là Alphabet, hoặc gọi một cách không chính thức là Google) là một tập đoàn đa quốc gia của Mỹ được thành lập năm 2015 dưới danh nghĩa là công ty mẹ của Google và những công ty khác trước đây được sở hữu hay ràng buộc bởi Google", "Facebook, Inc là một công ty phương tiện truyền thông xã hội và dịch vụ mạng xã hội trực tuyến thành lập vào năm 2004 của Mỹ có trụ sở tại Menlo Park, California", "Alibaba là một tập đoàn thương mại điện tử cung cấp dịch vụ bán hàng giữa người tiêu dùng với người tiêu dùng,doanh nghiệp tới người tiêu dùng và doanh nghiệp với doanh nghiệp dịch vụ bán hàng thông qua cổng thông tin điện tử", "Tập đoàn Intel (Integrated Electronics) thành lập năm 1968 tại Santa Clara, California, Hoa Kỳ. Intel sản xuất các sản phẩm như chip vi xử lý cho máy tính, bo mạch chủ, ổ nhớ flash, card mạng và các thiết bị máy tính khác", "Tập đoàn AT&T là một công ty viễn thông đa quốc gia có trụ sở tại Tháp Whitacre ở vùng trung tâm Dallas, Texas. AT&T là hãng cung cấp dịch vụ điện thoại di động lớn thứ hai và là hãng cung cấp dịch vụ điện thoại cố định lớn nhất ở Hoa Kỳ", "Nike, Inc là một tập đoàn đa quốc gia của Mỹ hoạt động trong lĩnh vực thiết kế, phát triển, sản xuất, quảng bá cũng như kinh doanh các mặt hàng giày dép, quần áo, phụ kiện, trang thiết bị và dịch vụ liên quan đến thể thao", "Adidas ltd AG là một nhà sản xuất dụng cụ thể thao của Đức, một thành viên của Adidas Group, bao gồm cả công ty dụng cụ thể thao Reebok, công ty golf Taylormade, công ty sản xuất bóng golf Maxfli và Adidas golf. Adidas là nhà sản xuất dụng cụ thể thao lớn thứ hai trên thế giới ", "Boeing là hãng sản xuất máy bay lớn nhất thế giới có tổng hành dinh tại Chicago, Illinois", "Tập đoàn Samsung là một tập đoàn đa quốc gia khổng lồ của Hàn Quốc có tổng hành dinh được đặt tại Samsung Town, Seocho-gu, Seoul", "Oracle là tên của một hãng phần mềm, một hệ quản trị cơ sở dữ liệu phổ biến trên thế giới. Hãng Oracle ra đời đầu những năm 70 của thế kỷ 20 tại nước Mỹ", "Netflix Inc. là dịch vụ truyền dữ liệu video theo yêu cầu trên toàn cầu, cho thuê DVD trả phí tại Hoa Kỳ, nơi DVD và đĩa Blu-ray được gửi thông qua thư điện tử bởi Permit Reply Mail. Công ty thành lập vào năm 1997 và có trụ sở tại Los Gatos, California", "Tập đoàn Adobe là một tập đoàn phần mềm máy tính của Hoa Kỳ có trụ sở chính đặt tại San Jose, California, Hoa Kỳ. Adobe được thành lập vào tháng 12 năm 1982 bởi John Warnock và Charles Geschke", "IBM, viết tắt của International Business Machines, là một tập đoàn công nghệ máy tính đa quốc gia có trụ sở tại Armonk, New York, Mỹ. IBM được thành lập năm 1911 tại Thành phố New York, lúc đầu có tên là Computing Tabulating Recording (CTR) và đổi thành International Business Machines vào năm 1924", "nVIDIA, một tập đoàn đa quốc gia, chuyên về phát triển bộ xử lý đồ họa (GPU) và công nghệ chipset cho các máy trạm, máy tính cá nhân, và các thiết bị di động. Công ty có trụ sở tại Santa Clara, California, trở thành một nhà cung cấp chính của các mạch tích hợp (ICS) như là đơn vị xử lý đồ họa (GPU) và chipset đồ họa được sử dụng trong thẻ, và bàn giao tiếp trò chơi video và bo mạch chủ của máy tính cá nhân", "Nestlé S.A. hay Société des Produits Nestlé S.A. là công ty thực phẩm và giải khát lớn nhất thế giới, có trụ sở chính đặt tại Vevey, Thụy Sĩ", "Công ty Walt Disney là tập đoàn giải trí và truyền thông đa phương tiện lớn nhất thế giới. Được thành lập ngày 16 tháng 10 năm 1923 bởi anh em Walt và Roy O.Disney", "Unilever là một công ty đa quốc gia của Anh và Hà Lan chuyên sản xuất các mặt hàng tiêu dùng như mỹ phẩm, hóa chất giặt tẩy, kem đánh răng, dầu gội, thực phẩm.... Công ty có giá trị đứng thứ bảy ở châu Âu", "Paypal là một công ty hoạt động trong lĩnh vực thương mại điện tử, chuyên cung cấp các dịch vụ thanh toán và chuyển tiền qua mạng Internet", "Citigroup Inc. hay Citi là một công ty đa quốc gia dịch vụ tài chính có trụ sở tại Manhattan, thành phố New York, New York, Hoa Kỳ. Citigroup được thành lập từ một trong sự sáp nhật lớn nhất trong lịch sử năm 1998 (theo thông báo là ngày 7 tháng 04 năm 1998)", "Broadcom Corporation là một công ty sản xuất chip bán dẫn của Hoa Kỳ về mạng không dây và mạng băng thông rộng", "McDonald's là một tập đoàn kinh doanh hệ thống nhà hàng thức ăn nhanh với khoảng 36.000 nhà hàng tại 119 quốc gia phục vụ 43 triệu lượt khách mỗi ngày dưới thương hiệu riêng của mình", "Kentucky Fried Chicken, thường được biết đến với tên gọi tắt là KFC, là một chuỗi nhà hàng đồ ăn nhanh của Mỹ chuyên về các sản phẩm gà rán có trụ sở đặt tại Louisville, Kentucky. Đây là chuỗi nhà hàng lớn thứ hai thế giới (xếp theo doanh thu) chỉ sau McDonald's", "Toyota Motor Corporation là một nhà sản xuất ô tô đa quốc gia của Nhật Bản có trụ sở tại Toyota, Aichi, Nhật Bản. Trong năm 2017, cơ cấu doanh nghiệp của Toyota bao gồm 364.445 nhân viên trên toàn thế giới Tính đến tháng 9 năm 2018, đây là công ty lớn thứ sáu trên thế giới tính theo doanh thu", "Ngân hàng Công thương Trung Quốc là ngân hàng lớn nhất Trung Quốc và cũng là lớn nhất thế giới xét về tổng tài sản", "Visa Inc là một công ty dịch vụ tài chính đa quốc gia Hoa Kỳ có trụ sở tại Foster City, California, Hoa Kỳ. Công ty thực hiện các lệnh chuyển tiền điện tử trên toàn thế giới, hầu hết thông qua các thẻ tín dụng và thẻ ghi nợ với thương hiệu Visa"],
  
  "headquarter" : ["Hoa Kỳ", "Thụy Sĩ", "Thụy Sĩ", "Hoa Kỳ", "Pháp", "Thụy Sĩ", "Hoa Kỳ", "Bỉ", "Hoa Kỳ", "Hoa Kỳ", "Singapore", "Indonesia", "Bỉ", "Thụy Sĩ", "Thụy Sĩ", "Pháp", "Áo", "Hoa Kỳ", "Pháp", "Pháp", "Pháp", "Pháp", "Đức", "Ý", "Pháp", "Đức", "Pháp", "Thụy Sĩ", "Hoa Kỳ", "Thụy Sĩ", "Anh", "Hà Lan", "Thụy Sĩ", "Ý", "Thụy Sĩ", "Thụy Sĩ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Trung Quốc", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Đức", "Hoa Kỳ", "Hàn Quốc", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Thụy Sĩ", "Hoa Kỳ", "Anh và Hà Lan", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Hoa Kỳ", "Nhật Bản", "Trung Quốc", "Hoa Kỳ"]
}
